

<h1>Фонд поддержки добровольного переселения соотечественников «ОРИЕНТИР» (ОГРН: 1117800001912, ИНН: 7838030503)
“ORIENTEER" Fund Supporting Voluntary Resettlement of compatriots</h1>

<h2>Руководитель: Седлиньш Эдгарс Миервалдович (на фото)</h2>

<h4>Организация проводит бесплатные консультации граждан по вопросам:</h4>

<ul>
<li>Консультирование мигрантов-соотечественников по вопросам российского миграционного законодательства и оказание юридической помощи в защите социально-экономических прав трудящихся - законных прав и интересов трудовых мигрантов в рамках действующего законодательства Российской Федерации; </li>
<li>Оказание информационной поддержки мигрантам-соотечественникам, прибывшим на территорию Санкт-Петербурга и Ленинградской области, по вопросам трудового законодательства; </li>
<li>Оказание консультационной помощи мигрантам-соотечественникам, проживающим и работающим в Санкт-Петербурге и Ленинградской области, в решении трудовых споров Организация проводит бесплатные консультации граждан (мигрантам-соотечественникам) по вопросам и в решении трудовых споров и помощи в сложных ситуациях: - Незаконно увольняют с работы - Не выплачивают заработную плату - Не делают запись в трудовой книжке - Заставляют работать сверхурочно - Незаконно обвиняют в нанесении материального ущерба - Незаконно привлекают к дисциплинарной ответственности - Понуждают к увольнению - Не выплачивают отпускные и декретные выплаты.</li>
</ul>
<h1>Основные реализованные проекты за последние 5 лет: </h1>
<table>
<tr>
    <th colspan="1">Период выполнения</th>
    <th colspan="2">Название проекта</th>
    <th colspan="3">Основные результаты (аннотация)</th>
   </tr>

   <tr>
    <th></th>
    <td>12.09.2011-09.12.2011</td>
    <td>Проведение мониторинга по вопросу участия предприятий Кингисеппского района в Программе по оказанию содействия добровольному переселению соотечественников, проживающих за рубежом</td>
    <td> В результате проведено «Совещание по вопросу участия предприятий Кингисеппского района в Программе по оказанию содействия добровольному переселению соотечественников, проживающих за рубежом». На Совещание 06.12.2011 г. приняли участие около 50 человек, в том числе 16 участников представляли компании работодателей. Составлен Протокол Совещания.Результатами работы стало осознание необходимости проведения подобных мероприятий, а также других возможных действий, направленных на формирование профессионального принимающего сообщества, признание необходимости следования принципам открытости процедур по направлению «Взаимодействие федеральных, областных и местных органов власти, бизнеса и институтов гражданского общества по решению проблем дефицита трудовых ресурсов в области, предотвращению нелегальной трудовой миграции, привлечению трудовых ресурсов российских соотечественников и социализации трудовой миграции в Ленинградской области». Также Фонд приобрел известность в Кингисеппском районе</td>
   </tr>

   <tr>
   <th></th>
    <td>01.03.2012-25.04.2012</td>
    <td>Бесплатные телефонные консультации по вопросам добровольного переселения в РФ и трудовому праву </td>
    <td>Возможностью получить бесплатную консультацию воспользовались более 150 соотечественников проживающих в Латвии.
    Основными вопросами являлись:права переселенцев,возможности трудоустройства и образования,обустройства,порядок оформления документов и др.
  В результате выполнения проекта Фонд и его представительство в Латвии (г.Рига) приобрел популярность в среде наших соотечественников.</td>
    </tr>

    <tr>
   <th></th>
    <td>07.05.2012-29.06.2012</td>
    <td>Проведение телефонного опроса (анкетирование) «Мониторинг соотечественников, потенциальных переселенцев в Латвии, их интересов и миграционные настроения»</td>
    <td>Проведено исследование, заключающийся в телефонном опросе (анкетировании) респондентов по телефону на основе заранее разработанной анкеты. Опрошено более 200 соотечественников, проживающих в Латвии.Проведен Анализ анкетирования.
В результате реализации проекта Фонд и его представительство в Латвии (г.Рига) теперь обладает всей полнотой необходимой информации об интересах соотечественников, а также крепкий костяк потенциальных клиентов, лояльных деятельности Фонда. </td>
    </tr>

    <tr>
   <th>Версия</th>
    <td>5.5</td>
    <td>6.0</td>
    <td>7.0</td>
    </tr>

    <tr>
   <th>Версия</th>
    <td>5.5</td>
    <td>6.0</td>
    <td>7.0</td>
    </tr>

</table>
