
<div  class="container">
<div class="row">

<h1>Калькулятор подсчета продления сроков пребывания</h1>

<p>Калькулятор подсчета продления сроков пребывания, сроков действия РВП и ВНЖ, сроков действия виз в период с 15 марта по 15 декабря
МВД России опубликовало разъяснения разъяснило порядка применения положений Указа
Президента Российской Федерации от 18 апреля 2020 г. № 274 «О временных мерах по
урегулированию правового положения иностранных граждан и лиц без гражданства в
Российской Федерации в связи с угрозой дальнейшего распространения новой коронавирусной
инфекции (COVID -19)» (с учетом изменений, внесенных Указом Президента Российской Федерации
 от 23 сентября 2020 г. № 580).</p>

<p>Указом Президента Российской Федерации Российской Федерации продлен период с
15 марта по 15 декабря 2020 г., в течение которого реализуются временные меры по
урегулированию правового положения иностранных граждан и лиц без гражданства в Российской
Федерации в связи с угрозой дальнейшего распространения новой коронавирусной инфекции.</p>

<p>Срок действия следующих документов, у которых в период с 15 марта по 15 декабря 2020 г.
истекает срок действия:</p>


<li>виза,</li>

<li>разрешение на временное проживание, вид на жительство,</li>

<li> миграционная карта с проставленными в ней отметками с истекающими сроками действия,</li>

<li> удостоверение беженца, свидетельство о рассмотрении ходатайства о признании беженцем
на территории Российской Федерации по существу,</li>
<li>свидетельство о предоставлении временного убежища на территории Российской Федерации,
свидетельство участника Государственной программы по оказанию содействия добровольному
переселению в Российскую Федерацию соотечественников, проживающих за рубежом
(далее – Государственная программа),</li>
считается автоматически продленным на 276 дней без необходимости обращения в подразделения
по вопросам миграции территориальных органов МВД России за их продлением.</li>


</div>

<h1>Узнайте на какой срок продлится ваша виза, РВП, ВНЖ или регистрация</h1>
<p><strong>Введите дату последнего дня действия визы, РВП, ВНЖ или дату последнего
дня действия регистрации и узнайте, до какого числа документы продлятся:</strong></p>



<div class="input-group date" data-provide="datepicker">

    <input type="text" class="form-control"  value="02-16-2012">

    <div class="input-group-addon">
        <span class="glyphicon glyphicon-th"></span>
    </div>
</div>

Ваши документы продлеваются до


</div>
</div>
