4.3.	Тело (боди) страницы:
•	Статус заявление или жалобы
•	Обратная связь Тел.Кнопка 1 шт.: ОБРАТНЫЙ ЗВОНОК   Ознакомлен и согласен с условиями обработки данных
•	Интернет приемная (Электронная приёмная)
Логотип «Центр поддержки» ОНЛАЙН консультация с разбивкой по правовым отраслям,
 при клике вызывается функция набора номера. Тел.Кнопки 3шт.:

1)	(Миграционные вопросы патент, РВП, ВНЖ, гражданство, регистрация, запрет, выдворение, депортация и др.
2)	Трудовые споры, обманули, не заплатили, договор не дают и др.
3)	Гражданско-правовые споры)   Есть проблема, сложная ситуация (жильё, семья, квартира, дом, земля, наследство, пенсия и др.)

