@extends('layout')

@section('content')
<section id="entity_section" class="entity_section">
<div class="container">
<div class="row">
<div class="col-md-8">
<div class="entity_wrapper">
    <div class="entity_title">
    <h2>Фонд поддержки добровольного переселения соотечественников «ОРИЕНТИР» (ОГРН: 1117800001912, ИНН: 7838030503)
“ORIENTEER" Fund Supporting Voluntary Resettlement of compatriots</h2>
    </div>
    </div>
    <!-- entity_content -->

<p> Записаться на прием к юристу.<p>
<p> С целью наиболее продуктивного и эффективного информирования мигрантов
 (в том числе предупреждения нарушений миграционного и трудового законодательства,
 удаления «очагов социальной напряженности» на территории Санкт-Петербурга и Ленинградской области)
 организована и открыта приемная правовой поддержки в устной и письменной форме для оказания юридической
 помощи на безвозмездной основе трудящимся-мигрантам.</p>
<h3>
Информационно-консультативная и юридическая помощь предоставляется по следующим направлениям:</h3>
<ul>
<li> правила пребывания на территории Российской Федерации;</li>

<li> вопросы миграционного учета;</li>

<li> процедура восстановления документов граждан стран СНГ;</li>

<li> помощь при получении разрешения на временное проживание, вида на жительство, воссоединение с семьей;</li>

<li> защита по гражданским, административным и уголовным делам;</li>

<li> помощь при решении вопроса о регистрации в Санкт-Петербурге и Ленинградской области;</li>

<li> информация о порядке оформления медицинского страхования;</li>

<li>• другие вопросы, связанные с проблемами миграции;</li>

<li> предоставление консультаций по вопросам трудоустройства;</li>

<li> решение трудовых споров – взыскание заработной платы, компенсация морального
и физического вреда при производственной травме и т.п.;</li>

<li> доступ к медицинским, социальным услугам и жилью,
 возможностям получения образования и профессионального обучения мигрантов и членов их семей.</li>
</ul>
</div>
<!--Right Section-->

</div>
<!-- row -->

</div>
<!-- container -->

</section>
@endsection
