@extends('layout')
@section('content')

<section id="entity_section" class="entity_section">
<div class="container">
<div class="row">
<div class="col-md-8">
<div class="entity_wrapper">
    <div class="entity_title">
    <h2>Фонд поддержки добровольного переселения соотечественников «ОРИЕНТИР» (ОГРН: 1117800001912, ИНН: 7838030503)
“ORIENTEER" Fund Supporting Voluntary Resettlement of compatriots</h2>
    </div>
    Фондом "ОРИЕНТИР" разработаны новые брошюры по миграционному и трудовому законодательству в доступной и понятной мигрантам форме.

С целью наиболее продуктивного и эффективного информирования мигрантов (в том числе предупреждения нарушений миграционного и трудового законодательства, удаления «очагов социальной напряженности» на территории Санкт-Петербурга и Ленинградской области) была организована и открыта приемная правовой поддержки в устной и письменной форме для оказания юридической помощи на безвозмездной основе трудящимся-мигрантам.

Социально значимый проект стал возможным благодаря средствам государственной поддержки, выделенных в качестве гранта в соответствии с распоряжением Президента Российской Федерации от от 3 апреля 2017 г. № 93-рп «Об обеспечении в 2017 году государственной поддержки некоммерческих неправительственных организаций, участвующих в развитии институтов гражданского общества и реализующих социально значимые проекты и проекты в сфере защиты прав и свобод человека и гражданина»

Проведены отдельные встречи, оказаны в устной и письменной форме юридические консультации и дана правовая помощь на безвозмездной основе по гражданскому и трудовому праву для мигрантов на базе открытой приемной правового консультирования по адресу: г. Санкт-Петербург, пр. Римского-Корсакова, д. 39, лит. В, рядом с отделом по вопросам вынужденных переселенцев и беженцев Управления по вопросам миграции ГУ МВД России по Санкт-Петербургу и Ленинградской области.

Данное направление работы Фонда «ОРИЕНТИР» является основным инструментом механизма реализации социально-значимого проекта «Цивилизованная миграция». Правовая помощь трудовым мигрантам и мигрантам-соотечественникам Санкт-Петербурга и Ленинградской области»

По итогам работы приемной на основании заполненных анкет посетителей были выявлены и проанализированы самые актуальные проблемы правовой грамотности мигрантов в вопросах миграционного и трудового законодательства.

По данным проведенного социологического исследования на базе поступивших обращений мигрантов за юридической помощью Фондом «ОРИЕНТИР» с привлечением необходимых специалистов – юристов, социолога, методиста, дизайнера-верстальщика – разработаны брошюры по миграционному и трудовому законодательству в доступной и понятной мигрантам форме. Брошюры переведены на узбекский и таджикский языки.

Проектом предусмотрена бесплатная раздача выпущенных брошюр волонтерами в районных отделах Управления по вопросам миграции ГУ МВД России по Санкт-Петербургу и Ленинградской области. Раздача брошюр проводится по настоящее время и среди посетителей приемной правовой поддержки.
<ul>
    <li>
        <p>Брошюра на таджикском </p>
        <img src="/assets/images/broch1">
        <a href="#"></a>
    </li>
    <li><p>Брошюра на таджикском </p>
        <img src="/assets/images/broch1">
        <a href="#"></a></li>
    <li><p>Брошюра на таджикском </p>
        <img src="/assets/images/broch1">
        <a href="#"></a></li>
</ul>

    </div>
    <!-- entity_content -->


</div>
<!--Right Section-->

</div>
<!-- row -->

</div>
<!-- container -->

</section>
@endsection
