   <ul>
       <li>Разрешение на временное проживание (РВП) в РФ</li>
   </ul>
   <p>Для оформления российского гражданства иностранному гражданину нужно пройти следующие этапы:</p>
   <ol>
       <li>сначала <strong>оформить разрешение на временное проживание</strong>,</li>
       <li>потом получить вид на жительство,</li>
   </ol>
   <p>3 и только теперь он может претендовать на гражданство РФ.</p>
   <p>Есть отдельные категории граждан, которые могут получить гражданство РФ по упрощенной схеме, о них
       отдельно
       сказано в
       федеральном законе № 62-ФЗ от 31.05.2002 (ред. от 02.11.2013) "О гражданстве Российской Федерации".
   </p>
   <p><strong>Разрешение на временное проживание в РФ</strong> выглядит как печать в документе ,
       удостоверяющем
       личность, и
       является подтверждением права временно проживать в России.</p>
   <p>Работать <strong>иностранный гражданин с РВП</strong> может ТОЛЬКО в регионе, где ему выдано
       разрешение
       на
       временное
       проживание, но ему НЕ НАДО получать разрешение на работу или патент на работу для трудоустройства, и
       он
       может
       свободно въезжать и выезжать из России.</p>
   <img src="{{ asset('storage/button.jpg') }}" alt="consulation-button.jpg" class="green_btn img-responsive"
       title="Бесплатная консультация">
   <p><strong>РВП выдается сроком до 3 лет</strong>, в течение этого времени иностранец может получить вид
       на
       жительство.
       Продление разрешения на временное проживание невозможно.</p>
   <p>Выдача разрешения на временное проживание иностранному гражданину производится по основаниям для
       получения
       данного
       статуса или в пределах квоты на выдачу разрешения на временное проживание.</p>
   <p><strong><u>список документов для оформления РВП:</u></strong></p>
   <p>Чтобы получить разрешение на временное проживание, безвизовый иностранный гражданин должен
       предоставить в
       ГУВМ
       МВД
       (бывший УФМС) следующий пакет документов:</p>



   <ul>
       <li>Заявление о выдаче разрешения на временное проживание, которое предоставляется в 2х экземплярах
           на
           бланке
           установленной формы.(Бланк №3)</li>
       <li>4 фотографии (35 x 45 мм, черно-белые/цветные, матовые). ВАЖНО: граждане, постоянно носящие
           очки,
           обязательно
           фотографируются в очках без тонированных стекол!</li>
       <li>Паспорт иностранного гражданина (предпочтительно заграничный).</li>
       <li>Миграционная карта с отметкой о въезде в РФ.</li>
       <li>Миграционный учет (регистрация).</li>
       <li>Квитанция об уплате госпошлины.</li>
       <li>Сертификат (уровень РВП) о прохождении тестирования на знание русского языка, истории России и
           законодательства
           РФ или документ об образовании (выданный на территории СССР до 1 сентября 1991 г. или РФ с 1
           сентября 1991
           г.)
       </li>
       <li>Медицинское сертификат об отсутствии определенных заболеваний (наркомании и инфекционных
           заболеваний
           из
           установленного списка) и ВИЧ-инфекции.</li>
       <li>Нотариальный перевод справки об отсутствии судимости (для визовых иностранцев, запрашивается им
           лично в
           стране
           гражданской принадлежности/консульстве, заверяется апостилем, срок действия 3 мес.)</li>
       <li>ИНН (если есть).</li>
       <li>СНИЛС (если есть).</li>
   </ul>
   <p>Если в заявлении также указаны несовершеннолетние дети, которые будут получать РВП вместе с
       родителем-иностранцем,
       нужно дополнительно предоставить следующие документы:</p>
   <ul>
       <li>2 фотографии несовершеннолетних детей, указанных в заявлении.</li>
       <li>При внесении в заявление сведений о несовершеннолетних детях предоставляются документы,
           удостоверяющие
           личность
           каждого ребенка, вписанного в заявление.</li>
       <li>Письменное согласие ребенка в возрасте от 14 до 18 лет на переезд в Российскую Федерацию для
           проживания.
           Подпись
           ребенка должна быть заверена нотариусом.</li>
   </ul>
   <p>При выдаче разрешения на временное проживание без учета квоты ( по основанию) одновременно с
       вышеперечисленными
       документами необходимо предоставить документы, подтверждающие это основание.</p>
   <img src="{{ asset('storage/button.jpg') }}" alt="consulation-button.jpg" class="green_btn img-responsive"
       title="Бесплатная консультация">
