 <strong><u>Подтверждение РВП</u></strong>

 <p>Пункт 9 ст. 6 ФЗ 115 гласит, что те иностранные граждане, которые в России получили для себя
     разрешение
     на
     временное
     проживание, должны ежегодно подавать в ГУВМ МВД подтверждение своего проживания по РВП в
     Санкт-Петербурге или
     Ленинградской области.</p>
 <p>Очень часто о данном требовании федерального закона иностранцы не знают или просто забывают.&nbsp;А
     ведь
     если
     соответствующее уведомление в ГУВМ МВД (бывший ФМС)&nbsp;не отправить или сделать это нарушив сроки,
     установленные
     законом РФ, то РВП иностранного гражданина будет аннулировано.</p>
 <p>Чтобы этого избежать необходимо каждый год подавать в ГУВМ МВД уведомление о подтверждении
     проживания,
     установленной
     законом формы ( Бланк № 4), вместе с документом, в котором будет указан источник и размер дохода за
     прошедший
     год.
 </p>
 <img src="{{ asset('storage/button.jpg') }}" alt="consulation-button.jpg" class="green_btn img-responsive"
     title="Бесплатная консультация">
 <p><u>Основные данные, которые иностранцу необходимо внести в бланк уведомления:</u></p>
 <ul>
     <li>Свою фамилию имя и отчество;</li>
     <li>Адрес места проживания;</li>
     <li>Место и длительность работы. Если за год иностранец сменил несколько мест работы, то он должен в
         уведомлении
         указать их все;</li>
     <li>Период (периоды) нахождения за пределами России с указанием всех государств, куда иностранец
         уезжал
         за
         прошедший
         год (При необходимости).</li>
 </ul>
 <p>Важно помнить! Вместе с уведомлением иностранный гражданин должен предоставить документ о доходах за
     прошедший
     год.
     Подать их необходимо только в то ГУВМ МВД (бывший ФМС), где РВП было выдано.</p>
 <p><u>В качестве документа о доходах иностранный гражданин может предоставить справку:</u></p>
 <p>- о доходах;</p>
 <p>- о получении алиментов;</p>
 <p>- о доходах лица, на иждивении у которого официально находится иностранец;</p>
 <p>- о наличии банковского вклада. Размер вклада напрямую зависит от установленного правительством РФ
     размера
     прожиточного минимума в регионе, где было получено РВП;</p>
 <p>- Иные документы о получение официального дохода от не запрещенной законом деятельности</p>
 <p>&nbsp;</p>
 <p>Подтвердить свое проживание по РВП вы можете самостоятельно. Для этого вам нужно лично обратиться в
     то
     отделение
     ГУВМ
     МВД , где РВП было вам выдано.</p>
 <p>&nbsp;</p>
