<ul>
    <li>Вид на жительство (ВНЖ) в РФ</li>
</ul>
<p><strong>Вид на жительство</strong> (<strong>ВНЖ</strong>) &ndash; это документ, подтверждающий право
    иностранного
    гражданина на постоянное проживание и свободное перемещение по стране. &nbsp;</p>
<p>Вид на жительство выдается бессрочно (ранее выдавался на 5 лет и по его окончанию мог быть продлен
    еще на 5 лет).
    За
    исключением отдельных случаев: например, вида на жительство для высококвалифицированного сотрудника,
    которое
    выдается на срок действия его разрешения на работу.</p>
<p>Работать с видом на жительство можно без патента и разрешения на работу в любом регионе РФ,
    независимо от
    того,
    где
    ВНЖ выдан.</p>
<img src="{{ asset('storage/button.jpg') }}" alt="consulation-button.jpg" class="green_btn img-responsive"
    title="Бесплатная консультация">
<p><strong>Вид на жительство выдается</strong> по основаниям, если:</p>
<ul>
    <li>Оформлено действующее разрешение на временное проживание;</li>
    <li>Высококвалифицированный специалист работает в РФ в порядке, прописанном в ст. 13.2 ФЗ №115;</li>
    <li>Члены семьи высококвалифицированного специалиста законно находятся на территории РФ, а также
        достигли
        возраста
        18 лет;</li>
    <li>Иностранный гражданин недееспособный и не достиг 18 лет, но имеет опекуна или попечителя
        гражданина
        РФ или
        иностранца с видом на жительство;</li>
    <li>&nbsp;Иностранный гражданин или члены его семьи являются участниками Государственной программы
        по
        добровольному
        переселению соотечественников;&nbsp;</li>
    <li>Иностранному гражданину и членам его семьи предоставлено политическое убежище на территории
        России;
    </li>
    <li>Иностранец является гражданином Белоруссии, достигшим возраста 18 лет, законно находящийся на
        территории РФ,
        при
        этом не обязательно обладающий разрешением на временное проживание, а также члены его семьи,
        которые
        совместно
        получают вид на жительство, при этом они могут быть не достигшие 18 лет или быть признанными
        недееспособными.
    </li>
</ul>
<p><u>список документов для оформления ВНЖ:</u></p>
<p>Чтобы получить вид на жительство, безвизовый иностранный гражданин должен предоставить в УФМС
    следующий
    пакет
    документов:</p>
<ul>
    <li>Заявление о выдаче вида на жительство, которое представляется на бланке установленной формы (
        Бланк
        № 5);
    </li>
    <li>Документ, удостоверяющий личность;</li>
    <li>Разрешение на временное проживание;</li>
    <li>Фотографии размером 35х45мм, черно-белые или цветные &ndash; 4 шт.;</li>
    <li>Квитанция об уплате госпошлины в размере 3.500 рублей;</li>
    <li>Документы, доказывающие родственные связи с членами семьи заявителя;</li>
    <li>Свидетельство о рождении ребенка;</li>
    <li>Документ, подтверждавший право получения разрешения на временное проживание без учета
        утвержденной
        Правительством Российской Федерации квоты;</li>
    <li>Согласие ребенка в возрасте от 14 до 18 лет на проживание в Российской Федерации;</li>
    <li>Документ, подтверждающий наличие денежных средств у заявителя;</li>
    <li>Документ об отсутствии инфекционных заболеваний;</li>
    <li>Документ, подтверждающий владение русским языком (сертификат о сдачи тестирования; документ
        государственного
        образца об образовании (не ниже основного общего образования), выданный до 1 сентября 1991 года
        в
        государстве,
        входившем в состав СССР; документ об образовании и (или) о квалификации, выданный лицам, успешно
        прошедшим
        государственную итоговую аттестацию на территории РФ с 1 сентября 1991 года);</li>
    <li>Сертификат об отсутствии у заявителя (членов его семьи) ВИЧ-инфекции.</li>
</ul>
<p><u>&nbsp;</u></p>
