 <ul>
     <li><strong><u>Гражданство РФ;</u></strong></li>
 </ul>
 </li>
 </ul>
 <p><u>&nbsp;</u></p>
 <p><strong>Гражданство РФ </strong>(<strong>Гражданство</strong>) &ndash; это правовой статус, который
     дает
     человеку
     определенные права в государстве, чьим гражданином он является.</p>
 <p>Перед тем как получить гражданство, у иностранного гражданина должен быть оформлен вид на жительство.
 </p>
 <p><strong>Иностранный гражданин может получить гражданство РФ в нескольких случаях:</strong></p>
 <p>1.В общем порядке;</p>
 <p>2.В упрощенном порядке;</p>
 <p>3.Вступив в государственную программу по переселению соотечественников.</p>
 <p><strong>Какие существуют основания для получения гражданства РФ в общем порядке?</strong></p>
 <ul>
     <li>Рождение на территории РФ;</li>
     <li>Прием в гражданство Российской Федерации;</li>
     <li>Восстановление в гражданстве Российской Федерации;</li>
     <li>Иные основания, предусмотренные ФЗ №62 от 31.05.2002г. или иным международным договором.</li>
 </ul>
 <img src="{{ asset('storage/button.jpg') }}" alt="consulation-button.jpg" class="green_btn img-responsive"
     title="Бесплатная консультация">
 <p><strong>Что нужно чтобы получить гражданство в упрощенном порядке?</strong></p>
 <ul>
     <li>Быть совершеннолетним и дееспособным;</li>
     <li>Иметь родителя-гражданина РФ, проживающего на территории Российской Федерации;</li>
     <li>Состоять в гражданстве бывшего СССР или проживать в этих государствах, при этом не получив
         гражданства;</li>
     <li>Получить среднее профессиональное или высшее профессиональное образование после 1 июля 2002 года
         в
         российских
         образовательных учреждениях и являться при этом гражданином бывшего СССР;</li>
     <li>Родиться на территории РСФСР, и иметь гражданство бывшего СССР;</li>
     <li>Проживать в России и состоять в браке с гражданином РФ не менее трех лет;</li>
     <li>Быть нетрудоспособным и иметь совершеннолетних дееспособных детей &mdash; граждан РФ;</li>
     <li>Иметь ребенка, являющегося гражданином РФ;</li>
     <li>Иметь ребенка, достигшего возраста восемнадцати лет, являющимся гражданином РФ и признанным
         недееспособными
         или
         ограниченными в дееспособности;</li>
     <li>Быть нетрудоспособным, прибывшие в Россию из государств, входивших в состав СССР, и
         зарегистрированные по
         месту
         жительства в РФ по состоянию на 1 июля 2002 г.;</li>
     <li>Быть ветераном Великой Отечественной войны;</li>
     <li>Иметь близких недееспособных родственников;</li>
     <li>Иметь регистрацию по месту жительства на территории субъекта РФ, выбранного ими для постоянного
         проживания в
         соответствии с Государственной программой по переселению соотечественников, проживающих за
         рубежом;
     </li>
     <li>Являться носителем русского языка.</li>
 </ul>
 <p><u>Документы для оформления гражданства РФ в общем порядке:</u></p>
 <p>Чтобы получить гражданство РФ в общем порядке, иностранный гражданин должен предоставить в ГУВМ МВД
     следующий
     пакет
     документов:</p>
 <p>1.Вид на жительство</p>
 <p>2.Нотариально удостоверенная копия паспорта с переводом</p>
 <p>3.Нотариально удостоверенная копия свидетельства о рождении (либо справка об отсутствии в государстве
     прежнего
     проживания такового документа)</p>
 <p>4.Нотариально удостоверенная копия свидетельства о заключении брака (при наличии брака), расторжении
     брака (при
     наличии)</p>
 <p>5.Документ, подтверждающий обращение с заявлением об отказе от имеющегося гражданства (в) и квитанция
     о
     заказном
     почтовом отправлении (не требуется для граждан Туркменистана и Таджикистана)</p>
 <p>6.Документ о наличии законного источника средств к существованию (справка формы 2НДФЛ или 3 НДФЛ, или
     сведения о
     доходах лица, на иждивении которого находится)</p>
 <p>7.Документ, подтверждающий владение русским языком (от предоставления данного документа освобождаются
     мужчины,
     достигшие возраста 65 лет, женщины, достигшие возраста 60 лет)</p>
 <p>8.Квитанция об оплате государственной пошлины 3500 руб.</p>
 <p>9.Нотариально удостоверенная копия ИНН</p>
 <p>10.Копия трудовой книжки</p>
 <p>11.Подробная автобиография</p>
 <p>&nbsp;</p>
 <img src="{{ asset('storage/button.jpg') }}" alt="consulation-button.jpg" class="green_btn img-responsive"
     title="Бесплатная консультация">
