<ul>
    <li>Тестирование по русскому языку для гражданства</li>
</ul>
<p>С 1 января 2015 года, каждый иностранный гражданин, желающий получить трудовой патент, разрешение на
    работу или
    вид
    на жительство, обязан пройти тестирование по русскому языку, истории и праву.</p>
<p>При подаче документов на оформление, заявитель обязан предоставить документ, подтверждающий владение
    русским
    языком,
    историей и правом.</p>
<p><strong>Какие это могут быть документы?</strong></p>
<ol>
    <li>Сертификат о владении русским языком, знании истории России и основ законодательства Российской
        Федерации
        (срок
        действия - 5 лет);</li>
    <li>Документ государственного образца об образовании (на уровне не ниже основного общего
        образования),
        выданным
        образовательным учреждением на территории государства, входившего в состав СССР, до 1 сентября
        1991
        года;
    </li>
    <li>Документ об образовании и (или) о квалификации, выданным лицам, успешно прошедшим
        государственную
        итоговую
        аттестацию на территории Российской Федерации с 1 сентября 1991 года.</li>
</ol>
<p>Если Вы не обладаете документами об образовании, - необходимо пройти тестирование.</p>
<p>Сертификат выдается на срок действия 5 лет.</p>
<img src="{{ asset('storage/button.jpg') }}" alt="consulation-button.jpg" class="green_btn img-responsive"
    title="Бесплатная консультация">
<ul>
    <li>Медицинская комиссия для оформления РВП, ВНЖ, Гражданства РФ</li>
</ul>
<p>&nbsp;&nbsp;&nbsp;</p>
<p>Согласно российскому законодательству каждый иностранный гражданин при оформлении:</p>
<ul>
    <li>разрешения на временное проживание,</li>
    <li>вида на жительство,</li>
    <li>гражданства РФ</li>
</ul>
<p><strong>обязан предоставить в ФМС документы об отсутствии у него инфекционных заболеваний,
        ВИЧ-инфекции и
        заболевания
        наркоманией</strong>.</p>
<p>Данные документы можно получить, пройдя медицинскую комиссию. Обращаем ваше внимание, что сделать это
    можно
    только в
    специализированных медицинских организациях, перечень которых устанавливается правительством РФ в
    каждом
    регионе
    отдельно.</p>
<img src="{{ asset('storage/button.jpg') }}" alt="consulation-button.jpg" class="green_btn img-responsive"
    title="Бесплатная консультация">
<p>Со списком медицинский учреждений Санкт-Петербурга и Ленинградской области, в которых можно пройти
    медицинский
    осмотр
    для получения РВП, ВНЖ и гражданства, вы можете ознакомиться СДЕСЬ (список мед учреждений).</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
