<ul>
    <li><strong><u>Статус носителя русского языка</u></strong></li>
</ul>
<p>&nbsp;</p>
<p><strong>Носитель русского языка</strong> &ndash; иностранный гражданин, который свободно владеет
    русским
    языком,
    может легко на нем общаться и использует его в повседневной жизни. Данный статус иностранцу
    присваивается
    специальной государственной комиссией после прохождения им собеседования.</p>
<p><strong>Для чего иностранному гражданину получать данный статус?</strong></p>
<p>Согласно статье 14 ФЗ № 62 &laquo;О гражданстве Российской Федерации&raquo;, статус носителя русского
    языка дает
    право иностранцу оформить себе российское гражданство по упрощенной системе.</p>
<p>Другими словами, если иностранный гражданин получит данный статус, то он сможет сразу оформить себе
    вид
    на
    жительство
    и после оформить гражданство РФ.</p>
<p>Тем же иностранцам, кто уже оформил себе ВНЖ, статус носителя русского языка позволит не ждать пока
    пройдет 5 лет
    с
    даты получения вида на жительство, а подать документы на гражданство на много раньше.</p>
<p><strong>Кто может получить статус русского языка?</strong></p>
<p>Статус носителя русского языка могут получить только совершеннолетние иностранные граждане, которые
    имеют
    прямых
    родственников по восходящей линии (мама, дедушка, прабабушка и т.д.), которые проживают или ранее
    проживали в
    России. Также, данный иностранный гражданин должен хорошо владеть русским языком.</p>
<p><strong>Как получить статус носителя русского языка?</strong></p>
<ol>
    <li>Необходимо собрать пакет документов;</li>
    <li>Пройти собеседование;</li>
    <li>Получить статус носителя русского языка.</li>
</ol> <img src="{{ asset('storage/button.jpg') }}" alt="consulation-button.jpg" class="green_btn img-responsive"
    title="Бесплатная консультация">
<p><strong><u>Перечень необходимых документов:</u></strong></p>
<ol>
    <li>Заявление, установленной формы ( Бланк № 7)</li>
    <li>Документ, удостоверяющий личность (паспорт);</li>
    <li>Документы, подтверждающие, что иностранный гражданин находится в России законно. К таким
        документам
        относятся:
    </li>
</ol>
<ul>
    <ul>
        <li>Миграционная карта;</li>
        <li>Миграционный учет (временная регистрация);</li>
        <li>Виза;</li>
        <li>Разрешение на временное проживание;</li>
        <li>Вид на жительство.</li>
    </ul>
</ul>
<ol start="4">
    <li>Документ, доказывающий родственные связи с родственниками, которые живут или ранее жили в
        России;
    </li>
    <li>Документ, который подтверждает факт проживания родственников заявителя в России.</li>
</ol>
<p>&nbsp;</p>
<ul>
    <li><strong><u>СНИЛС (страховое пенсионное свидетельство): оформление СНИЛС иностранному
                гражданину</u></strong>
    </li>
</ul>
<p><strong>СНИЛС работника</strong> - это страховой номер индивидуального&nbsp;лицевого счета, который
    указывается в
    страховом свидетельстве сотрудника.&nbsp;</p>
<p>Временно пребывающие на территории России иностранные граждане или лица без гражданства, которые
    работают
    по
    трудовому договору обязаны иметь СНИЛС (ФЗ №167, ст.7, п.1). Для такой категории граждан необходимо
    будет
    представлять документы в ПФР, оформлять страховые свидетельства и уплачивать страховые взносы.&nbsp;
</p>
<p>&nbsp;</p>
<p><strong><u>список необходимых документов:</u></strong></p>
<p>Для того, чтобы оформить СНИЛС сотруднику, необходимо предоставить следующие документы:</p>
<p>От работодателя:</p>
<ul>
    <li>Реквизиты компании;</li>
    <li>Номер свидетельства и постановке на учет в ПФР.</li>
</ul>
<p>От иностранного гражданина:</p>
<ul>
    <li>Копия паспорта;</li>
    <li>Копия миграционной карты;</li>
    <li>Копия регистрации (уведомление о месте временного пребывания);</li>
    <li>Дата приема на работу;</li>
    <li>Профессия.</li>
</ul>
<img src="{{ asset('storage/button.jpg') }}" alt="consulation-button.jpg" class="green_btn img-responsive"
    title="Бесплатная консультация">
