<ul>
    <li><strong><u>ИНН: оформление ИНН иностранному гражданину</u></strong></li>
</ul>
<p>&nbsp;</p>
<p>Согласно п. 7 статьи 83 Налогового Кодекса РФ и с 2014 года согласно п. 7 статьи 13 Федерального
    закона
    №115 от
    25
    июля 2002 года "О правовом положении иностранных граждан в Российской Федерации" (в ред. 248-ФЗ от
    23.07.2013
    г.),
    иностранцам требуется <strong>получить ИНН</strong> (идентификационный номер налогоплательщика),
    если
    они:</p>
<p>&nbsp;</p>
<ul>
    <li>хотят оформить разрешение на работу и трудовой патент;</li>
    <li>владеют имуществом, подлежащим налогообложению (автомобили, недвижимость и пр.);</li>
    <ul>
        <li>совершают действия или операции, подлежащие налогообложению.</li>
    </ul>
    <p><strong>Внимание работодателям!</strong> Если Вы приняли на работу высококвалифицированного
        иностранного
        гражданина, то Вам обязательно нужно оформить ИНН для нового сотрудника и предоставить
        уведомление о
        постановке
        его на налоговой учёт в течение 30 дней со дня заключения трудового договора в&nbsp; ГУВМ МВД
        (бывший УФМС)
        РФ.
    </p>
    <img src="{{ asset('storage/button.jpg') }}" alt="consulation-button.jpg" class="green_btn img-responsive"
        title="Бесплатная консультация">
    <p><u>Документы для ИНН иностранному гражданину</u></p>
    <ul>
        <li>Документ, удостоверяющий личность (копия)</li>
        <li>Временную регистрацию по месту пребывания (копия)</li>
        <li>Нотариально заверенный перевод паспорта</li>
    </ul>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
