<ul>
    <li><strong><u>Полис медицинского страхования для иностранных граждан (ДМС);</u></strong></li>
</ul>
<p>Согласно п.5 ст.27 ФЗ № 114 от 15.08.1996 г. "О порядке выезда и въезда в РФ":</p>
<p>въезд в Россию иностранному гражданину или лицу без гражданства не разрешается, если они не
    представили полис
    медицинского страхования, действительный на территории России, - до его представления.</p>
<p>Соответственно <strong>медицинский полис является одним из документов, подтверждающих право на
        пребывание в
        Российской Федерации</strong>.</p>
<p>И если медицинский полис у иностранного гражданина отсутствует или утерян, а заявления о его
    утрате
    не
    подано, то
    законом установлена административная ответственность в виде штрафа (ст. 18.8 КоАП РФ):</p>
<ul>
    <li>в размере от 5 до 7 тысяч рублей в Санкт-Петербурге и Ленинградской области (п. 3 ст. 18.8
        КоАП
        РФ).
    </li>
    <li>в размере от 2 до 5 тысяч в регионах (п.1.1 ст. 18.8 КоАП РФ).</li>
</ul>
<p><strong>Обратите внимание</strong>: полис медицинского страхования должен быть оформлен даже у
    тех,
    кто
    приезжает
    в Россию в рамках частной поездки на срок менее 90 дней!</p>
<img src="{{ asset('storage/button.jpg') }}" alt="consulation-button.jpg" class="green_btn img-responsive"
    title="Бесплатная консультация">
<p><u>Документы для оформления разрешения на работу в Санкт-Петербурге и ЛО:</u></p>
<p>Документы, необходимые от <strong>иностранного гражданина</strong> для оформления медицинской
    страховки:</p>
<ul>
    <li>Паспорт (копия);</li>
    <li>Миграционная карта (Копия);</li>
</ul>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
