<ul>
    <li><strong><u>Дактилоскопическая экспертиза</u></strong><strong><u>;</u></strong></li>
</ul>
<p>&nbsp;</p>
<p><strong>Дактилоскопическая экспертиза</strong> (<strong>дактилоскопия</strong>) &ndash; это
    процедура
    по
    снятию
    отпечатков пальцев и их последующая регистрация в базе данных.&nbsp;</p>
<p>Согласно законодательству дактилоскопия обязательна для иностранных граждан в следующих
    случаях:&nbsp;</p>
<ul>
    <li>&nbsp;Получение патента на работу (часть 4.6 статьи 8 ФЗ №115 &laquo;О правовом положении
        иностранных
        граждан&raquo;);</li>
    <li>&nbsp;Получение разрешения на временное проживание (ФЗ № 128-ФЗ от 25.07.1998 года);</li>
    <li>&nbsp;Получение вида на жительство для лиц без гражданства (часть 4.1 статьи 8 ФЗ №115
        &laquo;О
        правовом
        положении иностранных граждан&raquo;);&nbsp;</li>
    <li>При выдворении (депортации) за пределы территории Российской Федерации (ФЗ № 128-ФЗ от
        25.07.1998 года).
    </li>
    <li>В данных случаях <strong>дактилоскопия иностранных граждан в России</strong> проводится
        органами&nbsp;ГУВМ
        МВД (бывший ФМС).</li>
</ul>
</ul>
<p><strong>ВАЖНО:</strong> в связи с принятыми изменениями, которые уже стали известны как
    &laquo;правило 90
    из
    180&raquo;, у иностранных граждан уже нет возможности продлевать себе пребывание в РФ с помощью
    въезда и
    выезда,
    а
    значит, им требуется оформлять разрешение на работу или трудовой патент для продления своего
    пребывания.
    И,
    соответственно, проходить дактилоскопическую экспертизу.</p>
<img src="{{ asset('storage/button.jpg') }}" alt="consulation-button.jpg" class="green_btn img-responsive"
    title="Бесплатная консультация">
<p>Таким образом, поддельные паспорта, смена фамилии и другие подобные ухищрения не помогут легализовать
    пребывание
    иностранного гражданина, которому запрещен въезд на территорию РФ или который находится здесь
    нелегально.</p>
<p>&nbsp;</p>
