  @extends('layout', ['seo' => $page->getSeo()])
  @section('content')
      <section id="entity_section" class="entity_section">
          <div class="container">
              <div class="row">
                  <div class="col-md-9">
                      <div class="">
                          <h5 class="underline">
                              Трудовой патент
                          </h5>
                          <img src="{{ asset('storage/info/patent.jpg') }}" alt="patent.jpg" class="img-responsive"
                              title=" Трудовой патент">
                          <p>Иностранные граждане, прибывшие в безвизовом порядке и желающие работать в Санкт-Петербурге или
                              в
                              Ленинградской области в 2020 году, в обязательном порядке должны получить патент на работу
                              (патент
                              на трудовую деятельность, трудовой патент).</p>
                          <p>Трудовой патент на работу для иностранцев &ndash; это специальное разрешение для иностранного
                              гражданина, позволяющее работать у юридических лиц или по найму у частного лица.</p>
                          <p>Трудовой патент выдается на срок от одного до двенадцати месяцев. В патентах на работу
                              указывается
                              территория его действия, а также профессия, по которой разрешено работать.</p>
                          <p>Продление патента возможно на срок до 12 месяцев. Патент считается продленным, на тот период,
                              за
                              который уплачен налог. Единовременно можно продлить патент на срок до 12 месяцев.</p>
                          <p>Ежемесячная сумма для оплаты налога за патент в 2020 году составляет 3 993 рубля. В случае
                              неуплаты
                              или просрочки уплаты хотя бы на 1 день, трудовой патент на работу считается недействительным.
                          </p>
                          <p><strong>ВАЖНО:</strong> после получения патента у иностранного гражданина есть 2 месяца, чтобы
                              предоставить в ГУВМ
                              МВД&nbsp; копию договора с работодателем.</p>
                          <p><strong>ВАЖНО:</strong>заявление на получение патента и документы на оформление нового патента
                              иностранному
                              работнику необходимо подать в течение 30 дней со дня въезда на территорию России</p>
                          <p><u>Документы для оформления патента на работу :</u></p>
                          <ul>
                              <li class="li_padding">Заграничный паспорт;</li>
                              <li class="li_padding">Миграционную карту, в которой целью въезда указана работа на территории
                                  России;</li>
                              <li class="li_padding">Миграционный учет;</li>
                              <li class="li_padding">Сертификат о прохождении тестирования на знание русского языка, истории
                                  России и
                                  законодательства РФ (если есть);</li>
                              <li class="li_padding">Полис ДМС (если есть);</li>
                              <li class="li_padding">ИНН (если есть);</li>
                          </ul>
                          <a href="tel:+78126124812"><img src="{{ asset('storage/button3.png') }}"
                                  alt=" consulation-button.jpg" class="green_btn img-responsive"
                                  title="Бесплатная консультация"></a>
                      </div>
                      <div class="">
                          <h5 class="underline">
                              Трудовой патент. Продление
                          </h5>
                          <p>Трудовой патент (патент на работу) &ndash; документ, который дает право иностранному гражданину
                              работать
                              в
                              определенном регионе РФ, например, в Санкт-Петербурге или Ленинградской области, и по
                              определенной
                              профессии,
                              которая указана в патенте. В соответствии с п.5 ст. 13.3 ФЗ 115 срок действия патента не может
                              быть
                              больше, чем
                              12
                              месяцев.</p>
                          <p>Однако, согласно п. 8 статьи 13.3 ФЗ 115 иностранный гражданин имеет право безвыездно продлить
                              свой
                              документы еще
                              на
                              1 год.</p>
                          <p>Для этого иностранный гражданин должен обратиться в МВД (бывший ФМС) за месяц до окончания
                              действия
                              своего
                              патента с
                              заявлением на продление и полным пакетом документов.</p>
                          <p class="underline">Перечень документов для продления патента:</p>
                          <ul>
                              <li class="li_padding">Правильно заполненное заявление на продление трудового патента,
                                  установленной законом
                                  формы;
                              </li>
                              <li class="li_padding">Документ, удостоверяющий личность (Паспорт);</li>
                              <li class="li_padding">Миграционная карта, в которой обязательно должна быть отметка
                                  &laquo;Работа&raquo; в
                                  качества
                                  цели
                                  въезда;
                              </li>
                              <li class="li_padding">Все чеки об оплате налога по трудовому патенту, за весь его период
                                  действия. Обращаем ваше
                                  внимание,
                                  что все
                                  кечи должны быть читабельны, то есть на них должна быть хорошо видна вся информация. Если
                                  какие-то
                                  ваши чеки
                                  выцвели или потерялись, то вам необходимо получить их дубликаты в банке;</li>
                              <li class="li_padding">ИНН;</li>
                              <li class="li_padding">Справка о прохождении медицинского обследования;</li>
                              <li class="li_padding">Сертификат о знании русского языка, истории и законодательства или
                                  документ об
                                  образовании,
                                  который
                                  является
                                  аналогом сертификата.</li>
                              <li class="li_padding">Ходатайство от работодателя о переоформлении патента иностранцу.
                                  Пишется работодателем в
                                  свободной
                                  форме с
                                  указанием реквизитов организации и с синей печатью. Если вашим работодателем является
                                  физическое
                                  лицо, то в
                                  ходатайстве должны быть указаны его паспортные данные.</li>
                              <li class="li_padding">Действующий трудовой договор.</li>
                          </ul>
                          <a href="tel:+78126124812"><img src="{{ asset('storage/button3.png') }}"
                                  alt=" consulation-button.jpg" class="green_btn img-responsive"
                                  title="Бесплатная консультация"></a>
                      </div>
                      <div class="">
                          <h5 class="underline">Тестирование по русскому языку, истории и законодательству РФ для оформления
                              патента</h5>
                          <img src="{{ asset('storage/info/sertifikat.jpg') }}" alt="patent.jpg" class="img-responsive"
                              title="Сертификат">

                          <p>С 1 января 2015 года, каждый иностранный гражданин, желающий получить трудовой патент,
                              разрешение
                              на работу или вид на жительство, обязан пройти тестирование по русскому языку, истории и
                              праву.
                          </p>
                          <p>При подаче документов на оформление, заявитель обязан предоставить документ, подтверждающий
                              владение русским языком, историей и правом.</p>
                          <p>Какие это могут быть документы?</p>
                          <ol>
                              <li class="li_padding">Сертификат о владении русским языком, знании истории России и основ
                                  законодательства
                                  Российской Федерации (срок действия - 5 лет);</li>
                              <li class="li_padding">Документ государственного образца об образовании (на уровне не ниже
                                  основного общего
                                  образования), выданным образовательным учреждением на территории государства, входившего в
                                  состав СССР, до 1 сентября 1991 года;</li>
                              <li class="li_padding">Документ об образовании и (или) о квалификации, выданным лицам, успешно
                                  прошедшим
                                  государственную итоговую аттестацию на территории Российской Федерации с 1 сентября 1991
                                  года.
                              </li>
                          </ol>
                          <p>Если Вы не обладаете документами об образовании, - необходимо пройти тестирование.</p>
                          <p>Сертификат выдается на срок действия 5 лет.</p>
                          <p>Для прохождения тестирования необходимы следующие документы:</p>
                          <ul>
                              <li class="li_padding">Копия заграничного паспорта (первая страница и страница со штампами о
                                  пересечении
                                  границы);
                              </li>
                              <li class="li_padding">Копия миграционного учета;</li>
                              <li class="li_padding">Копия миграционной карты.</li>
                          </ul>
                      </div>
                      <div class="">
                          <h5 class="underline">Медицинская комиссия для оформления патента: прохождение комиссии и
                              получение
                              заключения и
                              сертификата</h5>
                          <div style="flex">
                              <img src="{{ asset('storage/info/zakl.jpg') }}" alt="zakluchenie"
                                  title="Медицинское заключение">
                              <img src="{{ asset('storage/info/zakl2.jpg') }}" alt="zakluchenie"
                                  title="Медицинское заключение">
                          </div>
                          <p>Согласно законодательству РФ на сегодняшний день каждый иностранец, изъявляющий желание
                              работать на
                              территории России, обязан пройти медкомиссию и получить соответствующие документы &ndash;
                              медицинское заключение и медицинский сертификат, которые в последствии предоставляются в
                              Федеральную Миграционную Службу для дальнейшего оформления трудового патента&nbsp; или
                              разрешения
                              на работу.</p>
                          <p>Медицинское заключение также необходимо для подачи в ГУВМ МВД (бывший УФМС) документов на
                              оформление разрешения на временное проживание (п.п.1, п.5, ст. 6.1 ФЗ-115 от 25.07.2002г.) или
                              вида на жительство (абз. 2, п.5 ст. 8 ФЗ-115 от 25.07.2002г.) в Российской Федерации.</p>
                          <a href="tel:+78126124812"><img src="{{ asset('storage/button3.png') }}"
                                  alt=" consulation-button.jpg" class="green_btn img-responsive"
                                  title="Бесплатная консультация"></a>
                          <p>Медкомиссия на работу включает в себя медицинский осмотр иностранных граждан, в ходе которого
                              исследуется состояние его здоровья путем проведения:</p>
                          <ul>
                              <li class="li_padding">анализов на венерические заболевания: ВИЧ, сифилис, болезнь Дюринга
                                  -Николя-Фавра;</li>
                              <li class="li_padding">анализов на туберкулез, шанкроид и лепру;</li>
                              <li class="li_padding">анализ на Covid-19</li>
                              <li class="li_padding">флюорографии органов грудной клетки;</li>
                              <li class="li_padding">освидетельствования нарколога, дерматолога-венеролога и фтизиатра.</li>
                          </ul>
                          <p>После прохождения данной комиссии и сдачи всех анализов иностранный гражданин получает
                              медицинское
                              заключение о состоянии здоровья в виде справки об отсутствии опасных для окружающих
                              инфекционных
                              заболеваний с отметкой о проведенных исследованиях и соответствующего сертификата.</p>
                          <p>Принимаются результаты медкомиссии только от полномочных учреждений здравоохранения, то есть в
                              любой клинике пройти его нельзя.</p>
                          <p>Список медучреждений в СПб и Лен.области для прохождения медицинского осмотра для получения
                              разрешения на работу, патента на работу, для получения разрешения на временное проживание,
                              вида на
                              жительство</p>
                          <p>Документы для прохождения медкомиссии на работу:</p>
                          <p>Для того, чтобы оформить направление на прохождение медицинского осмотра иностранных граждан
                              требуются следующие документы:</p>
                          <ul>
                              <li class="li_padding">копия паспорта (первая страница и страница со штампами о пересечении
                                  границы);</li>
                              <li class="li_padding">копия миграционного учета;</li>
                              <li class="li_padding">копия миграционной карты.</li>
                          </ul>
                      </div>
                  </div>
                  @include('layouts.sidebar')
              </div>
          </div>
      </section>
  @endsection
