@extends('layout', ['seo' => $page->getSeo()])
@section('content')
    <section id="entity_section" class="entity_section">
        <div class="container">
            <div class="row">
                <div class="col-md-9">
                    <h5 class="underline">Разрешение на временное проживание (РВП) в РФ
                    </h5>
                    <p>Для оформления российского гражданства иностранному гражданину нужно пройти следующие этапы:</p>
                    <ol>
                        <li>сначала <strong>оформить разрешение на временное проживание</strong>,</li>
                        <li>потом получить вид на жительство,</li>
                    </ol>
                    <p>3 и только теперь он может претендовать на гражданство РФ.</p>
                    <p>Есть отдельные категории граждан, которые могут получить гражданство РФ по упрощенной схеме, о них
                        отдельно сказано в федеральном законе № 62-ФЗ от 31.05.2002 (ред. от 02.11.2013) "О гражданстве
                        Российской Федерации".</p>
                    <p><strong>Разрешение на временное проживание в РФ</strong> выглядит как печать в документе ,
                        удостоверяющем личность, и является подтверждением права временно проживать в России.</p>
                    <p>Работать <strong>иностранный гражданин с РВП</strong> может ТОЛЬКО в регионе, где ему выдано
                        разрешение на временное проживание, но ему НЕ НАДО получать разрешение на работу или патент на
                        работу для трудоустройства, и он может свободно въезжать и выезжать из России.</p>
                    <a href="tel:+78126124812"><img src="{{ asset('storage/button2.png') }}" alt=" consulation-button.jpg"
                            class="green_btn img-responsive" title="Бесплатная консультация"></a>
                    <p><strong>РВП выдается сроком до 3 лет</strong>, в течение этого времени иностранец может получить вид
                        на жительство. Продление разрешения на временное проживание невозможно.</p>
                    <p>Выдача разрешения на временное проживание иностранному гражданину производится по основаниям для
                        получения данного статуса или в пределах квоты на выдачу разрешения на временное проживание.</p>
                    <p><strong><u>список документов для оформления РВП:</u></strong></p>
                    <p>Чтобы получить разрешение на временное проживание, безвизовый иностранный гражданин должен
                        предоставить в ГУВМ МВД (бывший УФМС) следующий пакет документов:</p>
                    <ul>
                        <li>Заявление о выдаче разрешения на временное проживание, которое предоставляется в 2х экземплярах
                            на бланке установленной формы.(Бланк №3)</li>
                        <li>4 фотографии (35 x 45 мм, черно-белые/цветные, матовые). ВАЖНО: граждане, постоянно носящие
                            очки, обязательно фотографируются в очках без тонированных стекол!</li>
                        <li>Паспорт иностранного гражданина (предпочтительно заграничный).</li>
                        <li>Миграционная карта с отметкой о въезде в РФ.</li>
                        <li>Миграционный учет (регистрация).</li>
                        <li>Квитанция об уплате госпошлины.</li>
                        <li>Сертификат (уровень РВП) о прохождении тестирования на знание русского языка, истории России и
                            законодательства РФ или документ об образовании (выданный на территории СССР до 1 сентября 1991
                            г. или РФ с 1 сентября 1991 г.)</li>
                        <li>Медицинское сертификат об отсутствии определенных заболеваний (наркомании и инфекционных
                            заболеваний из установленного списка) и ВИЧ-инфекции.</li>
                        <li>Нотариальный перевод справки об отсутствии судимости (для визовых иностранцев, запрашивается им
                            лично в стране гражданской принадлежности/консульстве, заверяется апостилем, срок действия 3
                            мес.)</li>
                        <li>ИНН (если есть).</li>
                        <li>СНИЛС (если есть).</li>
                    </ul>
                    <p>Если в заявлении также указаны несовершеннолетние дети, которые будут получать РВП вместе с
                        родителем-иностранцем, нужно дополнительно предоставить следующие документы:</p>
                    <ul>
                        <li>2 фотографии несовершеннолетних детей, указанных в заявлении.</li>
                        <li>При внесении в заявление сведений о несовершеннолетних детях предоставляются документы,
                            удостоверяющие личность каждого ребенка, вписанного в заявление.</li>
                        <li>Письменное согласие ребенка в возрасте от 14 до 18 лет на переезд в Российскую Федерацию для
                            проживания. Подпись ребенка должна быть заверена нотариусом.</li>
                    </ul>
                    <p>При выдаче разрешения на временное проживание без учета квоты ( по основанию) одновременно с
                        вышеперечисленными документами необходимо предоставить документы, подтверждающие это основание.</p>
                    <h5>Подтверждение РВП</h5>
                    </ul>
                    <p>Пункт 9 ст. 6 ФЗ 115 гласит, что те иностранные граждане, которые в России получили для себя
                        разрешение на временное проживание, должны ежегодно подавать в ГУВМ МВД подтверждение своего
                        проживания по РВП в Санкт-Петербурге или Ленинградской области.</p>
                    <p>Очень часто о данном требовании федерального закона иностранцы не знают или просто забывают.&nbsp;А
                        ведь если соответствующее уведомление в ГУВМ МВД (бывший ФМС)&nbsp;не отправить или сделать это
                        нарушив сроки, установленные законом РФ, то РВП иностранного гражданина будет аннулировано.</p>
                    <p>Чтобы этого избежать необходимо каждый год подавать в ГУВМ МВД уведомление о подтверждении
                        проживания, установленной законом формы ( Бланк № 4), вместе с документом, в котором будет указан
                        источник и размер дохода за прошедший год.</p>
                    <a href="tel:+78126124812"><img src="{{ asset('storage/button2.png') }}" alt=" consulation-button.jpg"
                            class="green_btn img-responsive" title="Бесплатная консультация"></a>
                    <p><u>Основные данные, которые иностранцу необходимо внести в бланк уведомления:</u></p>
                    <ul>
                        <li>Свою фамилию имя и отчество;</li>
                        <li>Адрес места проживания;</li>
                        <li>Место и длительность работы. Если за год иностранец сменил несколько мест работы, то он должен в
                            уведомлении указать их все;</li>
                        <li>Период (периоды) нахождения за пределами России с указанием всех государств, куда иностранец
                            уезжал за прошедший год (При необходимости).</li>
                    </ul>
                    <p>Важно помнить! Вместе с уведомлением иностранный гражданин должен предоставить документ о доходах за
                        прошедший год. Подать их необходимо только в то ГУВМ МВД (бывший ФМС), где РВП было выдано.</p>
                    <p><u>В качестве документа о доходах иностранный гражданин может предоставить справку:</u></p>
                    <p>- о доходах;</p>
                    <p>- о получении алиментов;</p>
                    <p>- о доходах лица, на иждивении у которого официально находится иностранец;</p>
                    <p>- о наличии банковского вклада. Размер вклада напрямую зависит от установленного правительством РФ
                        размера прожиточного минимума в регионе, где было получено РВП;</p>
                    <p>- Иные документы о получение официального дохода от не запрещенной законом деятельности</p>
                    <p>&nbsp;</p>
                    <p>Подтвердить свое проживание по РВП вы можете самостоятельно. Для этого вам нужно лично обратиться в
                        то отделение ГУВМ МВД , где РВП было вам выдано.</p>
                    <a href="tel:+78126124812"><img src="{{ asset('storage/button2.png') }}" alt=" consulation-button.jpg"
                            class="green_btn img-responsive" title="Бесплатная консультация"></a>
                    <h5>Вид на жительство (ВНЖ) в РФ
                    </h5>
                    <p><strong>Вид на жительство</strong> (<strong>ВНЖ</strong>) &ndash; это документ, подтверждающий право
                        иностранного гражданина на постоянное проживание и свободное перемещение по стране. &nbsp;</p>
                    <p>Вид на жительство выдается бессрочно (ранее выдавался на 5 лет и по его окончанию мог быть продлен
                        еще на 5 лет). За исключением отдельных случаев: например, вида на жительство для
                        высококвалифицированного сотрудника, которое выдается на срок действия его разрешения на работу.</p>
                    <p>Работать с видом на жительство можно без патента и разрешения на работу в любом регионе РФ,
                        независимо от того, где ВНЖ выдан.</p>
                    <p><strong>Вид на жительство выдается</strong> по основаниям, если:</p>
                    <ul>
                        <li>Оформлено действующее разрешение на временное проживание;</li>
                        <li>Высококвалифицированный специалист работает в РФ в порядке, прописанном в ст. 13.2 ФЗ №115;</li>
                        <li>Члены семьи высококвалифицированного специалиста законно находятся на территории РФ, а также
                            достигли возраста 18 лет;</li>
                        <li>Иностранный гражданин недееспособный и не достиг 18 лет, но имеет опекуна или попечителя
                            гражданина РФ или иностранца с видом на жительство;</li>
                        <li>&nbsp;Иностранный гражданин или члены его семьи являются участниками Государственной программы
                            по добровольному переселению соотечественников;&nbsp;</li>
                        <li>Иностранному гражданину и членам его семьи предоставлено политическое убежище на территории
                            России;</li>
                        <li>Иностранец является гражданином Белоруссии, достигшим возраста 18 лет, законно находящийся на
                            территории РФ, при этом не обязательно обладающий разрешением на временное проживание, а также
                            члены его семьи, которые совместно получают вид на жительство, при этом они могут быть не
                            достигшие 18 лет или быть признанными недееспособными.</li>
                    </ul>
                    <p><u>Cписок документов для оформления ВНЖ:</u></p>
                    <p>Чтобы получить вид на жительство, безвизовый иностранный гражданин должен предоставить в УФМС
                        следующий пакет документов:</p>
                    <ul>
                        <li>Заявление о выдаче вида на жительство, которое представляется на бланке установленной формы (
                            Бланк № 5);</li>
                        <li>Документ, удостоверяющий личность;</li>
                        <li>Разрешение на временное проживание;</li>
                        <li>Фотографии размером 35х45мм, черно-белые или цветные &ndash; 4 шт.;</li>
                        <li>Квитанция об уплате госпошлины в размере 3.500 рублей;</li>
                        <li>Документы, доказывающие родственные связи с членами семьи заявителя;</li>
                        <li>Свидетельство о рождении ребенка;</li>
                        <li>Документ, подтверждавший право получения разрешения на временное проживание без учета
                            утвержденной Правительством Российской Федерации квоты;</li>
                        <li>Согласие ребенка в возрасте от 14 до 18 лет на проживание в Российской Федерации;</li>
                        <li>Документ, подтверждающий наличие денежных средств у заявителя;</li>
                        <li>Документ об отсутствии инфекционных заболеваний;</li>
                        <li>Документ, подтверждающий владение русским языком (сертификат о сдачи тестирования; документ
                            государственного образца об образовании (не ниже основного общего образования), выданный до 1
                            сентября 1991 года в государстве, входившем в состав СССР; документ об образовании и (или) о
                            квалификации, выданный лицам, успешно прошедшим государственную итоговую аттестацию на
                            территории РФ с 1 сентября 1991 года);</li>
                        <li>Сертификат об отсутствии у заявителя (членов его семьи) ВИЧ-инфекции.</li>
                    </ul>
                    <ul>
                        <h5>Подтверждение ВНЖ;</h5>
                    </ul>
                    <p>Как гласит пункт 6 статьи 8 ФЗ 115 от 25.07.2002 года, иностранные граждане, которые получили статус
                        постоянно проживающих в России, то есть получили вид на жительство, должны каждый год подавать в
                        ГУВМ МВД (бывший ФМС)&nbsp;уведомление о подтверждении своего проживания в РФ.</p>
                    <p>Об этом требовании закона иностранцам с ВНЖ ни в коем случае нельзя забывать. Ведь нарушение сроков
                        подачи или не подача данного документа в ГУВМ МВД (бывший ФМС), грозит <strong>аннулированием вида
                            на жительство</strong>.</p>
                    <a href="tel:+78126124812"><img src="{{ asset('storage/button2.png') }}" alt=" consulation-button.jpg"
                            class="green_btn img-responsive" title="Бесплатная консультация"></a>
                    <p>Чтобы иностранному гражданину подтвердить свое проживание по виду на жительство в России, ему
                        необходимо правильно заполнить специальный бланк ( Бланк № 6), форма которого устанавливается
                        правительством РФ, и подать его в ГУВМ МВД (бывший УФМС).</p>
                    <p>Помните, что уведомление необходимо подавать ежегодно и в то отделение ГУВМ МВД (бывший УФМС), где
                        ВНЖ вами было получено. Год в данном случае отсчитывается именно с даты получения вида на
                        жительство.</p>
                    <p>Подтвердить свое проживание по ВНЖ вы можете как самостоятельно &ndash; для этого вам нужно
                        правильно, согласно установленным правилам, заполнить бланк уведомления и предать его в отделение
                        ГУВМ МВД (бывший УФМС), так и с помощью нашей фирмы.</p>
                </div>
                @include('layouts.main_sidebar')
            </div>
    </section>
    </div>
@endsection
