@extends('layout', ['seo' => $page->getSeo()])
@section('content')
    <section id="entity_section" class="entity_section">
        <div class="container">
            <div class="row">
                <div class="col-md-9">

                    <h5>Медицинская комиссия для оформления патента: прохождение комиссии и получение заключения
                        и сертификата</h5>
                    </ul>
                    <p>&nbsp;</p>
                    <p>Согласно законодательству РФ на сегодняшний день каждый иностранец, изъявляющий желание работать на
                        территории
                        России, обязан пройти медкомиссию и получить соответствующие документы &ndash; медицинское
                        заключение и
                        медицинский
                        сертификат, которые в последствии предоставляются в Федеральную Миграционную Службу для дальнейшего
                        оформления
                        трудового патента&nbsp; или разрешения на работу.</p>
                    <p>Медицинское заключение также необходимо для подачи в ГУВМ МВД (бывший УФМС) документов на оформление
                        разрешения
                        на
                        временное проживание (п.п.1, п.5, ст. 6.1 ФЗ-115 от 25.07.2002г.) или вида на жительство (абз. 2,
                        п.5
                        ст. 8
                        ФЗ-115
                        от 25.07.2002г.) в Российской Федерации.</p>
                    <p>Медкомиссия на работу включает в себя медицинский осмотр иностранных граждан, в ходе которого
                        исследуется
                        состояние
                        его здоровья путем проведения:</p>
                    <p><strong><u>&nbsp;</u></strong></p>
                </div>
                @include('layouts.main_sidebar')
            </div>
    </section>
    </div>
@endsection
