@extends('layout', ['seo' => $page->getSeo()])
@section('content')
    <section id="entity_section" class="entity_section">
        <div class="container">
            <div class="row">
                <div class="col-md-9">
                    <div class="">
                        <h5 class="underline">
                            Миграционная карта (поездки за границу): получение новой миграционной карты
                        </h5>
                        <img src="{{ asset('storage/info/migracia.jpg') }}" alt="migration.jpg" class="img-responsive"
                            title="Миграционная карта">
                        <p>Миграционная карта - это документ, отражающий сведения об иностранных гражданах, находящихся на
                            территории
                            Российской Федерации. С ее помощью органы МВД осуществляют контроль о пребывании иностранцев на
                            территории
                            страны.
                            Получить миграционную карту обязан каждый иностранный гражданин, въезжающий на территорию
                            России.
                            Если у
                            иностранца нет карты
                            мигранта, значит, он пересек границу нелегально. Карта мигрантам выдается только на границе, она
                            имеет свой
                            уникальный номер, который заносится в базу&nbsp; МВД вместе с данными о въезжающих иностранцах.
                        </p>
                        <p>Миграционная карта в России является основанием для последующего оформления важнейших для
                            мигрантов
                            документов,
                            таких
                            как временная регистрация, разрешение на работу, трудовой патент или разрешение на временное
                            проживание
                            на
                            территории России. Без карточки мигранта иностранный гражданин попросту не сможет легально жить
                            и
                            работать в
                            нашей
                            стране, поэтому утрата миграционной карты может доставить много проблем, особенно при выезде из
                            страны,
                            когда
                            потребуется вернуть карту.</p>
                        <p>Каждый иностранный гражданин должен знать, что легально оформить миграционную карту можно только
                            на
                            границе.
                            Предоставление фальшивой карты влечет за собой административный штраф (до 5000 рублей) и
                            выдворение
                            нарушителя
                            за
                            пределы Российской Федерации сроком на 5 лет.</p>
                        <a href="tel:+78126124812"><img src="{{ asset('storage/button2.png') }}"
                                alt="consulation-button.jpg" class="green_btn img-responsive"
                                title="Бесплатная консультация"></a>
                        <p><u>Список необходимых документов : </u></p>
                        <p>Каждый иностранный гражданин, выезжающий из Санкт-Петербурга или Ленинградской области на границу
                            для
                            получения
                            новой
                            миграционной карты, должен иметь при себе следующие документы:</p>
                        <ul>
                            <li class="li_padding">Паспорт;</li>
                            <li class="li_padding">Временную регистрацию в РФ;</li>
                            <li class="li_padding">Старую миграционную карту.</li>
                        </ul>
                    </div>
                    <div class="">
                        <h5 class="underline">
                            Миграционный учет
                        </h5>

                        <img src="{{ asset('storage/info/uchet.png') }}" alt="migration.jpg" class="img-responsive"
                            title="Миграционный учет">.

                        <p>Постановка на миграционный учет граждан СНГ на 3 месяца (временная регистрация на 90 дней)</p>
                        <p>Миграционный учет иностранных граждан в РФ - это уведомление территориального органа Миграционной
                            службы
                            о
                            прибытии
                            иностранца на территорию страны.</p>
                        <p>В общем порядке в течение 7 рабочих дней после пересечения границы иностранцем, Принимающая его
                            сторона
                            должна
                            уведомить миграционную службу о прибытии гражданина другой страны.</p>
                        <a href="tel:+78126124812"><img src="{{ asset('storage/button3.png') }}"
                                alt=" consulation-button.jpg" class="green_btn img-responsive"
                                title="Бесплатная консультация"></a>
                        <p>Для граждан некоторых государств установлены иные сроки, в течение которых нужно встать на
                            миграционный
                            учет
                            (оформить временную регистрацию):</p>
                        <p>Для граждан Белоруссии, Казахстана, Армении и Киргизии - 30 дней;</p>
                        <p>&nbsp;Для граждан Таджикистана &ndash; 15 дней.</p>
                        <p>Принимающей стороной могут выступать: Гражданин РФ; Иностранный гражданин, постоянно проживающий
                            на
                            территории
                            РФ;
                            Юридическое лицо.</p>
                        <h6>Скачать бланк уведомления можно<a href="{{ asset('/storage/blanks/blank-1') }}">
                                здесь</a>
                            </p>
                            <p>ВАЖНО: иностранец не может сам встать на миграционный учет или выступать Принимающей стороной
                                для
                                самого
                                себя!
                            </p>
                    </div>
                    <div class="">
                        <h5 class="underline">
                            Миграционный учет: продление.
                        </h5>

                        <p>Продление миграционного учета .</p>
                        <p>Срок разрешенного временного пребывания безвизовых иностранцев в РФ без оформления дополнительных
                            документов
                            составляет 90 суток, но иностранные граждане, заключившие трудовой договор и получившие патент
                            на
                            работу, должны
                            оформить продление миграционного учета на срок действия заранее оплаченных чеков по патенту, но
                            не
                            более
                            чем на
                            1
                            год с даты выдачи патента.</p>
                        <p>Срок разрешенного временного пребывания визовых иностранцев в РФ без оформления дополнительных
                            документов
                            ограничен
                            сроком, указанным в визе. Однако если иностранный гражданин въехал по рабочей визе и получил
                            разрешение
                            на
                            работу,
                            то он должен продлить визу и свой миграционный учет на срок действия разрешения на работу.</p>
                        <p>Срок разрешенного временного пребывания граждан ЕАЭС (Белоруссии, Киргизии, Армении, Казахстана)
                            в
                            России
                            составляет
                            90 суток. Для них предусмотрен упрощенный порядок трудоустройства - им не требуется оформлять
                            дополнительных
                            разрешительных документов. Поэтому после заключения трудового договора работодатель иностранного
                            гражданина из
                            ЕАЭС
                            вместе с собственником квартиры(где проживает иностранец) должны просто продлить ему
                            миграционный
                            учет
                            на срок
                            действия договора, но не более, чем на 1 год с даты въезда.</p>
                        <p><strong>Документы для продления миграционного учета по чекам</strong></p>
                        <ul>
                            <li class="li_padding">Паспорт;</li>
                            <li class="li_padding">Миграционная карта (цель въезда "Работа");</li>
                            <li class="li_padding">Патент на работу;</li>
                            <li class="li_padding">Предыдущий миграционный учет;</li>
                            <li class="li_padding">Все чеки, оплаченные за патент;</li>
                            <li class="li_padding">Трудовой договор;</li>
                            <li class="li_padding">Уведомление о заключении трудового договора.</li>
                        </ul>
                        <a href="tel:+78126124812"><img src="{{ asset('storage/button2.png') }}"
                                alt=" consulation-button.jpg" class="green_btn img-responsive"
                                title="Бесплатная консультация"></a>
                        <p><strong>Документы для продления миграционного учета для граждан ЕАЭС (на год)</strong></p>
                        <ul>
                            <li class="li_padding">Паспорт;</li>
                            <li class="li_padding">Миграционная карта (цель въезда "Работа");</li>
                            <li class="li_padding">Предыдущий миграционный учет (если есть);</li>
                            <li class="li_padding">Трудовой договор;</li>
                            <li class="li_padding">Уведомление о заключении трудового договора.</li>
                        </ul>
                    </div>
                    <div class="">

                        <h5 class="underline">
                            Снятие с миграционного учета
                        </h5>

                        <p>С 10 августа 2018 года принимающая сторона обязана не только регистрировать иностранца по месту
                            пребывания, но и
                            снимать его с миграционного учета, согласно закону ФЗ-257 от 29.07.2018.</p>
                        <p>Напомним, что принимающей стороной могут выступать:</p>
                        <ol>
                            <li>Граждане РФ, у которых иностранцы находятся в гостях или снимают жилье;</li>
                            <li>Постоянно-проживающие иностранные граждане и лица без гражданства;</li>
                            <li>Юридические лица, которые предоставляют иностранцу жилое помещение для проживания (например,
                                комнату,
                                квартиру,
                                вагончик на территории компании и т.д.)*.</li>
                        </ol>
                        <p>Согласно законодательству принимающая сторона обязана снимать иностранных граждан с учета, если
                            иностранец
                            выселился
                            из квартиры (для граждан РФ) или уволился (для работодателей).</p>
                        <p>Снятие с миграционного учета может осуществляться через МВД, МФЦ и почту России.</p>
                        <p>Сразу заметим, что неисполнение данного обязательства влечет за собой штраф (согласно ст. 18.9
                            КоАП):
                        </p>
                        <ul>
                            <li class="li_padding">От 2000 до 4000 рублей для граждан РФ;</li>
                            <li class="li_padding">От 400 тыс. до 500 тыс. руб. для юридических лиц.</li class="li_padding">
                        </ul>

                        <h6>Скачать бланк уведомления можно<a href="{{ asset('/storage/blanks/blank-2') }}">
                                здесь</a></h6>
                        <a href="tel:+78126124812"><img src="{{ asset('storage/button2.png') }}"
                                alt=" consulation-button.jpg" class="green_btn img-responsive"
                                title="Бесплатная консультация"></a>

                    </div>
                </div>
                @include('layouts.sidebar')
            </div>
        </div>
    </section>
@endsection
