@extends('layout', ['seo' => $page->getSeo()])
@section('content')
    <section id="entity_section" class="entity_section">
        <div class="container">
            <div class="row">
                <div class="col-md-9">
                    <h5 class="underline">Разрешение на работу по визе</h5>
                    <p>Разрешение на работу - это документ, подтверждающий право визового иностранного гражданина на
                        временную
                        трудовую
                        деятельность в Российской Федерации на территории работодателя юридического лица.</p>
                    <p><strong>Важно:</strong> С 1 января 2015 года разрешение на работу оформляется только для визовых
                        иностранных
                        граждан.
                        Для граждан, прибывших в Россию в порядке, не требующем получения визы, необходимо оформлять
                        патент&nbsp;(кроме
                        граждан ЕАЭС).</p>
                    <p>При отсутствии данного документа трудовая деятельность иностранного гражданина будет считаться
                        незаконной.&nbsp;
                    </p>
                    <p>Компании, в которых трудятся работники без разрешения на работу в России, могут быть оштрафованы на
                        сумму
                        до 1
                        000
                        000 рублей за каждого нелегального сотрудника, а в случае выявления повторных нарушений оформления
                        работников
                        предприятие могут лишить права продолжать свою предпринимательскую деятельность.</p>
                    <img src="{{ asset('storage/button2.png') }}" alt="consulation-button.jpg"
                        class="green_btn img-responsive" title="Бесплатная консультация">

                    <p><strong>Чтобы оформить визовому иностранному гражданину разрешение на работу, работодатель
                            должен:</strong></p>
                    <ol>
                        <li>Получить квоту на привлечение визовой иностранной рабочей силы (если профессия квотируемая);
                        </li>
                        <li>Разместить в центре трудовых ресурсов вакансию сроком размещения не менее 30 дней;</li>
                        <li>Встать на учет в ГУВМ МВД (бывший ФМС). На учет ставится как юридическое лицо, так и генеральный
                            директор
                            организации;</li>
                        <li>Получить разрешение на привлечение иностранной рабочей силы;</li>
                        <li>Оформить приглашение на въезд иностранца.</li>
                    </ol>
                    <p><strong>Важно:</strong> сразу после того, как иностранный сотрудник прибудет в Россию, его необходимо
                        в
                        течение 7
                        рабочих дней поставить на&nbsp;миграционный учет.</p>
                    <p><strong><u>Cписок необходимых документов:</u></strong></p>
                    <p><strong>Документы для оформления разрешения на работу в Санкт-Петербурге и ЛО</strong></p>
                    <p>Оформление разрешения требует участия как со стороны работодателя, так и со стороны иностранного
                        работника. Для
                        того,
                        чтобы оформить временное разрешение на работу <strong>работодатель</strong> должен предоставить:</p>
                    <ul>
                        <li>Учетную карточку.</li>
                    </ul>
                    <p><strong>Иностранный гражданин</strong> в свою очередь должен предоставить следующие документы:</p>
                    <ul>
                        <li>Копию паспорта или иного удостоверения личности с рабочей визой;</li>
                        <li>Миграционную карту (копию и оригинал);</li>
                        <li>Миграционный учет на 3 месяца (копию и оригинал);</li>
                        <li>Копию документа о профессиональном образовании, квалификации, полученные в иностранном
                            государстве,
                            либо
                            справку
                            о признании эквивалентности (нострификации) такого документа российскому диплому (свидетельству)
                            о
                            профессиональном образовании (при необходимости).</li>
                    </ul>
                    <img src="{{ asset('storage/button2.png') }}" alt="consulation-button.jpg"
                        class="green_btn img-responsive" title="Бесплатная консультация">

                    <h5 class="underline">Вид на жительство для высококвалифицированного сотрудника (ВКС)</u></strong></li>
                    </h5>
                    <p><strong>Вид на жительство для высококвалифицированного сотрудника</strong></p>
                    <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
                        &nbsp;
                        &nbsp;
                        &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
                        &nbsp;
                    </p>

                    <p>У высококвалифицированного специалиста много плюсов для работы в
                        Санкт-Петербурге.
                        Это высокая заработная плата, возможность привезти с собой семью,
                        довольно
                        простой
                        процесс оформления документов, постановка на миграционный учет в
                        течение
                        90
                        суток.
                        Но есть еще один плюс - это возможность оформления вида на
                        жительство в
                        РФ.,
                        который
                        дает еще больше преимуществ.</p>
                    <p><strong>&nbsp;ВАЖНО:</strong>&nbsp;данный вид ВНЖ не способствует
                        получению
                        гражданства РФ в упрощенном порядке.&nbsp;</p>
                    <p><strong>Зачем ВКС ВНЖ?</strong>&nbsp;</p>
                    <p>Если ВКС постоянно находится в командировках, ВНЖ - выход для
                        упрощения
                        постановки
                        его на миграционный учет. Так же, как и его семьи, детей. Например,
                        если
                        у ВКС
                        постоянно меняется миграционный учет, то дети (если им въезд и
                        регистрации
                        оформлены
                        на основании родителя-ВКС), тоже должны постоянно менять учет.&nbsp;
                    </p>
                    <p>Оформить ВНЖ для ВКС проще, чем по основаниям. ВНЖ выдается на срок
                        действия
                        разрешения на работу.</p>
                    <img src="{{ asset('storage/button2.png') }}" alt="consulation-button.jpg"
                        class="green_btn img-responsive" title="Бесплатная консультация">

                    <p><u>Cписок необходимых документов:</u></p>
                    <p>Для высококвалифицированного сотрудника (ВКС):</p>
                    <ul>
                        <ol>
                            <li>Нотариально-заверенный перевод паспорта всех страниц</li>
                            <li>Чек об оплате госпошлины;</li>
                            <li>Заявление о выдаче вида на жительство;</li>
                            <li>Фото 4 шт 3.5*4.5 ;</li>
                            <li>Разрешение на работу ВКС;</li>
                            <li>Трудовой договор.</li>
                        </ol>
                    </ul>
                    <p>Для семьи ВКС:</p>
                    <ul>
                        <ol>
                            <li>Свидетельство о браке/рождении, нотариально-заверенный перевод (апостиль/консульское
                                заверение);
                            </li>
                            <li>Нотариально-заверенный перевод паспорта всех страниц;</li>
                            <li>Чек об оплате госпошлины.</li>
                        </ol>
                    </ul>
                    <h5>Вид на жительство для высококвалифицированного сотрудника (ВКС)</h5>
                    </ul>
                    <p><strong>Вид на жительство для высококвалифицированного сотрудника</strong></p>
                    <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
                        &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;
                        &nbsp; &nbsp; &nbsp;</p>

                    <p>У высококвалифицированного специалиста много плюсов для работы в Санкт-Петербурге. Это высокая
                        заработная плата, возможность привезти с собой семью, довольно простой процесс оформления
                        документов, постановка на миграционный учет в течение 90 суток. Но есть еще один плюс - это
                        возможность оформления вида на жительство в РФ., который дает еще больше преимуществ.</p>
                    <p><strong>&nbsp;ВАЖНО:</strong>&nbsp;данный вид ВНЖ не способствует получению гражданства РФ в
                        упрощенном порядке.&nbsp;</p>
                    <p><strong>Зачем ВКС ВНЖ?</strong>&nbsp;</p>
                    <p>Если ВКС постоянно находится в командировках, ВНЖ - выход для упрощения постановки его на
                        миграционный учет. Так же, как и его семьи, детей. Например, если у ВКС постоянно меняется
                        миграционный учет, то дети (если им въезд и регистрации оформлены на основании родителя-ВКС), тоже
                        должны постоянно менять учет.&nbsp;</p>
                    <p>Оформить ВНЖ для ВКС проще, чем по основаниям. ВНЖ выдается на срок действия разрешения на работу.
                    </p>
                    <img src="{{ asset('storage/button2.png') }}" alt="consulation-button.jpg"
                        class="green_btn img-responsive" title="Бесплатная консультация">
                    <p><u>Cписок необходимых документов:</u></p>
                    <p>Для высококвалифицированного сотрудника (ВКС):</p>
                    <ul>
                        <ol>
                            <li>Нотариально-заверенный перевод паспорта всех страниц</li>
                            <li>Чек об оплате госпошлины;</li>
                            <li>Заявление о выдаче вида на жительство;</li>
                            <li>Фото 4 шт 3.5*4.5 ;</li>
                            <li>Разрешение на работу ВКС;</li>
                            <li>Трудовой договор.</li>
                        </ol>
                    </ul>
                    <p>Для семьи ВКС:</p>
                    <ul>
                        <ol>
                            <li>Свидетельство о браке/рождении, нотариально-заверенный перевод (апостиль/консульское
                                заверение);</li>
                            <li>Нотариально-заверенный перевод паспорта всех страниц;</li>
                            <li>Чек об оплате госпошлины.</li>
                        </ol>
                    </ul>
                    <h5 class="underline">Тестирование по русскому языку, истории и законодательству РФ для оформления
                        разрешения
                        на
                        работу</h5>
                    </ul>
                    <p>С 1 января 2015 года, каждый иностранный гражданин, желающий получить трудовой патент, разрешение на
                        работу или
                        вид
                        на жительство, обязан пройти тестирование по русскому языку, истории и праву.</p>
                    <p>При подаче документов на оформление, заявитель обязан предоставить документ, подтверждающий владение
                        русским
                        языком,
                        историей и правом.</p>
                    <p><strong>Какие это могут быть документы?</strong></p>
                    <ol>
                        <li>Сертификат о владении русским языком, знании истории России и основ законодательства Российской
                            Федерации
                            (срок
                            действия - 5 лет);</li>
                        <li>Документ государственного образца об образовании (на уровне не ниже основного общего
                            образования),
                            выданным
                            образовательным учреждением на территории государства, входившего в состав СССР, до 1 сентября
                            1991
                            года;
                        </li>
                        <li>Документ об образовании и (или) о квалификации, выданным лицам, успешно прошедшим
                            государственную
                            итоговую
                            аттестацию на территории Российской Федерации с 1 сентября 1991 года.</li>
                    </ol>
                    <p>Если Вы не обладаете документами об образовании, - необходимо пройти тестирование.</p>
                    <p>Сертификат выдается на срок действия 5 лет.</p>

                    <img src="{{ asset('storage/button2.png') }}" alt="consulation-button.jpg"
                        class="green_btn img-responsive" title="Бесплатная консультация">

                    <p><strong>Для прохождения тестирования необходимы следующие документы:</strong></p>
                    <ul>
                        <li>Копия заграничного паспорта (первая страница и страница со штампами о пересечении границы);</li>
                        <li>Копия миграционного учета;</li>
                        <li>Копия миграционной карты.</li>
                    </ul>
                    <h5 class="underline">Медицинская комиссия для оформления патента: прохождение комиссии и получение
                        заключения и
                        сертификата</h5>
                    </ul>
                    <p>&nbsp;</p>
                    <p>Согласно законодательству РФ на сегодняшний день каждый иностранец, изъявляющий желание работать на
                        территории
                        России, обязан пройти медкомиссию и получить соответствующие документы &ndash; медицинское
                        заключение и
                        медицинский
                        сертификат, которые в последствии предоставляются в Федеральную Миграционную Службу для дальнейшего
                        оформления
                        трудового патента&nbsp; или разрешения на работу.</p>
                    <p>Медицинское заключение также необходимо для подачи в ГУВМ МВД (бывший УФМС) документов на оформление
                        разрешения
                        на
                        временное проживание (п.п.1, п.5, ст. 6.1 ФЗ-115 от 25.07.2002г.) или вида на жительство (абз. 2,
                        п.5
                        ст. 8
                        ФЗ-115
                        от 25.07.2002г.) в Российской Федерации.</p>
                    <img src="{{ asset('storage/button2.png') }}" alt="consulation-button.jpg"
                        class="green_btn img-responsive" title="Бесплатная консультация">
                    <p>Медкомиссия на работу включает в себя медицинский осмотр иностранных граждан, в ходе которого
                        исследуется
                        состояние
                        его здоровья путем проведения:</p>
                    <ul>
                        <li>анализов на венерические заболевания: ВИЧ, сифилис, болезнь Дюринга -Николя-Фавра;</li>
                        <li>анализов на туберкулез, шанкроид и лепру;</li>
                        <li>анализ на Covid-19</li>
                        <li>флюорографии органов грудной клетки;</li>
                        <li>освидетельствования нарколога, дерматолога-венеролога и фтизиатра.</li>
                    </ul>
                    <p>После прохождения данной комиссии и сдачи всех анализов иностранный гражданин получает медицинское
                        заключение о
                        состоянии здоровья в виде справки об отсутствии опасных для окружающих инфекционных заболеваний с
                        отметкой о
                        проведенных исследованиях и соответствующего сертификата.</p>
                    <p>Принимаются результаты медкомиссии только от полномочных учреждений здравоохранения, то есть в любой
                        клинике
                        пройти
                        его нельзя.</p>
                    <p>Список медучреждений в СПб и Лен.области для прохождения медицинского осмотра для получения
                        разрешения на
                        работу,
                        патента на работу, для получения разрешения на временное проживание, вида на жительство</p>
                    <p>Документы для прохождения медкомиссии на работу:</p>
                    <p>Для того, чтобы оформить направление на прохождение медицинского осмотра иностранных граждан
                        требуются
                        следующие
                        документы:</p>
                    <ul>
                        <li>копия паспорта (первая страница и страница со штампами о пересечении границы);</li>
                        <li>копия миграционного учета;</li>
                        <li>копия миграционной карты.</li>
                    </ul>
                </div>
                @include('layouts.main_sidebar')
            </div>
    </section>
    </div>
@endsection
