   <li><strong><u>Разрешение на работу высококвалифицированному специалисту (РНР ВКС);</u></strong>
   </li>
   </ul>
   <p><strong>Разрешение на работу высококвалифицированному специалисту</strong> (<strong>ВКС</strong>)</p>
   <p>Высококвалифицированный иностранный сотрудник при трудоустройстве на работу в РФ обязан иметь
       действующее
       разрешение
       на работу.</p>
   <p>Разрешение на работу такому сотруднику оформляется на срок действия его трудового договора. Однако
       максимальный
       срок
       заключения трудового договора однократно &ndash; 3 года. После того, как такой срок истечет, -
       разрешение на
       работу
       можно будет продлить, однако срок продления не должен превышать 3 лет.</p>
   <p>Чтобы оформить высококвалифицированному иностранному сотруднику разрешение на работу, работодатель
       должен
       предоставить (п. п. 6, 7, 14 ст. 13.2 Закона N 115-ФЗ):</p>
   <ul>
       <li>Ходатайство о привлечении специалиста;</li>
       <li>Трудовой договор;</li>
       <li>Письменное обязательство оплатить (возместить) расходы РФ, связанные с возможным
           административным
           выдворением за
           ее пределы или депортацией привлекаемого специалиста;</li>
       <li>Копию свидетельства о государственной регистрации юридического лица либо выписку из
           государственного
           реестра
           филиалов иностранных юридических лиц, аккредитованных на территории России, если в качестве
           работодателя
           выступает филиал иностранного юридического лица;</li>
       <li>&nbsp;Иностранный гражданин или члены его семьи являются участниками Государственной программы
           по
           добровольному
           переселению соотечественников;&nbsp;</li>
       <li>Квитанцию об оплате государственной пошлины за оформление разрешения на работу иностранному
           гражданину.</li>
   </ul>
   <p><strong>Наша компания поможет оформить все необходимые документы для привлечения
           высококвалифицированного
           иностранного сотрудника:</strong></p>
   <ul>
       <li>Приглашение на въезд (для визового иностранного гражданина);</li>
       <li>Продление визы (для визового иностранного гражданина);</li>
       <li>Уведомление государственных органов о заключении трудового договора;</li>
       <li>Полис ДМС.</li>
   </ul>
   <p><strong>Важно:</strong> если иностранный сотрудник будет осуществлять трудовую деятельность в
       нескольких
       регионах, то
       это обязательно должно быть указано в трудовом договоре и в действующем разрешении на работу.</p>
   <img src="{{ asset('storage/button.jpg') }}" alt="consulation-button.jpg" class="green_btn img-responsive"
       title="Бесплатная консультация">
   <p>Если в разрешении на работу не будет прописываться территория его действия, а иностранец будет
       работать в
       другом
       регионе более 30 дней, это влечет наложение штрафов (ч. 1 ст. 18.15 КоАП РФ)*:</p>
   <ul>
       <li>Для граждан - от 5000 до 7000 руб.;</li>
       <li>Должностных лиц - от 40 000 до 70 000 руб.;</li>
       <li>Должностных лиц - от 40 000 до 70 000 руб.;</li>
       <li>Юридических лиц - от 400 000 до 1 000 000 руб., либо административное приостановление
           деятельности
           на срок
           до 90
           суток.</li>
   </ul>
   <p>*Суммы штрафов актуальны по Санкт-Петербургу и Ленинградской области.</p>
   <p><strong><u>список документов для оформления РНР ВКС:</u></strong></p>
   <p><strong>Документы для оформления разрешения на работу высококвалифицированного специалиста</strong>
   </p>
   <p>Иностранный гражданин должен предоставить:</p>
   <ul>
       <li>Копию паспорта или иного удостоверения личности. Паспорт должен действовать не менее 3 лет до
           момента
           истечения
           срока его действия.</li>
       <li>Миграционную карту (копию и оригинал);</li>
       <li>Миграционный учет на 3 месяца (копию и оригинал);</li>
       <li>Фото 3*5;</li>
       <li>Копию документа о профессиональном образовании, квалификации, полученные в иностранном
           государстве,
           либо
           справку
           о признании эквивалентности (нострификации) такого документа российскому диплому (свидетельству)
           о
           профессиональном образовании;</li>
       <li>Трудовой договор, с указанием минимального оклада в соответствии с ФЗ №115, ст. 13.2</li>
   </ul>
