@extends('layout', ['seo' => $page->getSeo()])
@section('content')
    <section id="entity_section" class="entity_section">
        <div class="container">
            <div class="row">
                <div class="col-md-9">
                    <div class="entity_wrapper text-justify">
                        {{-- {!! $page->content !!} --}}
                        <h4>История Фонда «ОРИЕНТИР»</h4>
                        <p class="t-intent-30"> Государственная программа по оказанию содействия добровольному переселению в
                            Российскую Федерацию соотечественников, проживающих за рубежом, принята Указом Президента РФ 28
                            июня 2006 года.</p>
                        <p class="t-intent-30"> Программа направлена на переселение людей, оказавшихся после распада СССР за
                            пределами РФ и желающих переселиться в Россию. Программа рассчитана на период с 2006 по 2012
                            годы.
                            И объявлена бессрочной по Указу Президента РФ от 14.09.2012 N 1289
                        </p>
                        <p class="t-intent-30"> Согласно Федеральному закону о государственной политике Российской Федерации
                            в отношении соотечественников за рубежом от 24.05.1999, соотечественниками являются граждане
                            России проживающие за рубежом, лица, имевшие гражданство СССР, проживающие в странах, входивших
                            в СССР и получивших гражданство этих государств или ставшие лицами без гражданства, а также
                            выходцы (эмигранты) из Российского государства, Российской республики, РСФСР, СССР и их потомки.
                            Основными целями Государственной программы по оказанию содействия добровольному переселению в
                            Российскую Федерацию соотечественников, проживающих за рубежом, утвержденной Указом Президента
                            Российской Федерации от 22 июня 2006 года № 637, являются стимулирование и организация процесса
                            добровольного переселения соотечественников в Россию, компенсация естественной убыли населения в
                            стране в целом и в ее отдельных регионах за счет привлечения переселенцев на постоянное место
                            жительства в Российскую Федерацию.
                        </p>
                        <p class="t-intent-30">Фонд поддержки добровольного переселения соотечественников «ОРИЕНТИР» (Фонд
                            «ОРИЕНТИР») был основан в 2011 году, является не имеющей членства некоммерческой организацией,
                            созданной на основе добровольных имущественных взносов учредителей, преследующей социальные
                            общественно-полезные цели, в первую очередь для оказания поддержки добровольного переселения в
                            Российскую Федерацию соотечественников, проживающих за рубежом.</p>
                        <p class="t-intent-30">Фонд «ОРИЕНТИР» является первой некоммерческой организацией - участником
                            Государственной программы по оказанию содействия добровольному переселению в Российскую
                            Федерацию соотечественников, проживающих за рубежом.</p>
                        <p class="t-intent-30">Фонд «ОРИЕНТИР» свою деятельность начал во втором
                            квартале 2011 года и на
                            сегодняшний день является единственной социально ориентированной некоммерческой организацией,
                            как в России, так и за рубежом, которая решает вопросы содействия добровольному переселению
                            соотечественников как в регионы, охваченные Государственной программой по добровольному
                            переселению соотечественников в РФ, так и не входящие в перечень территорий, на которых
                            реализуется Госпрограмма.</p>
                        <p class="t-intent-30">Фонд «ОРИЕНТИР» организует свою работу в тесном взаимодействии с органами
                            исполнительной власти, с государственными, общественными и коммерческими организациями
                            Российской Федерации, а также с учреждениями и организациями стран проживания соотечественников.
                        </p>
                        <div class="text-center">
                            <img src="{{ asset('storage/director.jpeg') }}" alt="director.jpg">
                            <h6>Руководитель: Седлиньш Эдгарс Миервалдович (на фото),</h6>
                            <p style="font-style:italic">
                                член Консультативного совета по вопросам реализации государственной национальной политики в
                                Санкт-Петербурге,член Консультативного совета по вопросам межнациональных и межрелигиозных
                                отношений при Губернаторе Санкт-Петербурга
                            </p>
                        </div>
                        <p class="t-intent-30">Концептуальным принципом деятельности Фонда является переселение
                            соотечественников в регионы с дефицитом трудовых ресурсов по заявкам работодателей на конкретные
                            рабочие места с обеспечением полного набора социальных гарантий, включая предоставление жилья на
                            условиях ипотеки или иных льготных условий. Основной целью Фонда является согласование и
                            реализация интересов работодателей, органов местного самоуправления муниципальных образований и
                            переселенцев.

                        </p>
                        <p class="t-intent-30">На сегодняшний день Фонд «ОРИЕНТИР» проводит бесплатные консультации граждан
                            по вопросам: </p>
                        <ul style="padding-left:25px;">
                            <li>Консультирование мигрантов-соотечественников по вопросам российского миграционного
                                законодательства и оказание юридической помощи в защите социально-экономических прав
                                трудящихся - законных прав и интересов трудовых мигрантов в рамках действующего
                                законодательства Российской Федерации;</li>
                            <li>Консультирование мигрантов-соотечественников по вопросам российского миграционного
                                законодательства и оказание юридической помощи в защите социально-экономических прав
                                трудящихся - законных прав и интересов трудовых мигрантов в рамках действующего
                                законодательства Российской Федерации;</li>
                            <li>Оказание консультационной помощи мигрантам-соотечественникам, проживающим и работающим в
                                Санкт-Петербурге и Ленинградской области, в решении трудовых споров;</li>
                            <li>Организация проводит бесплатные консультации граждан (мигрантам-соотечественникам) по
                                вопросам и в решении трудовых споров и помощи в сложных жизненных ситуациях: - Незаконно
                                увольняют с работы - Не выплачивают заработную плату - Не делают запись в трудовой книжке -
                                Заставляют работать сверхурочно - Незаконно обвиняют в нанесении материального ущерба -
                                Незаконно привлекают к дисциплинарной ответственности - Понуждают к увольнению - Не
                                выплачивают отпускные и декретные выплаты.</li>
                        </ul>


                    </div>
                </div>
                @include('layouts.sidebar')
            </div>
        </div>
    </section>
@endsection
